* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program CHRISP.
/**
/** :author splspo
/* TODO Enter your code here
Write "This is the main Program ChrisP"
END
