* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program MAINP.
/**
/** :author splspo
/* TODO Enter your code here
Write "This is the Main Peanut 1 2 3 5 6"
END
